/* Localized versions of Info.plist keys */

CFBundleName = "Registration";
CFBundleDisplayName = "Registration";
NSPrefPaneIconLabel = "Registration";
CFBundleShortVersionString = "«CFBundleVersion»";
CFBundleGetInfoString = "Registration (Hextrapolate preference pane) version «CFBundleVersion», Copyright «WOCopyrightYear» Wincent Colaiuta.";
NSHumanReadableCopyright = "Copyright «WOCopyrightYear» Wincent Colaiuta.";
WOPreferencesCategory = "Basic";